export const BOOK = {
  tasks: [
    { text: 'Определение демографии аудитории', id: 1 },
    { text: 'Определение интересов аудитории', id: 2 },
    { text: 'Составление портрета аудитории', id: 3 },
    { text: 'Выявление поведенческих паттернов', id: 4 },
  ],
  hours: [
    { text: 'от 2 часов', id: 5 },
    { text: 'от 4 часов', id: 6 },
    { text: 'от 8 часов', id: 7 },
    { text: 'от 16 часов', id: 8 },
  ],
  minutes: [
    { text: '~ 1 минута', id: 9 },
    { text: '~ 3 минуты', id: 10 },
    { text: '~ 3 минуты', id: 11 },
    { text: '~ 5 минут', id: 12 },
  ],
}
